Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#rakz#}¦, {#ra/kzati#} ({#pAlane#}) DHĀTUP. 17,6. {#rarakza, rakzizat, arAkzIt, arakzIt#} (in der späteren Sprache), {#rakzizyati#}; in der älteren Sprache, desgleichen in der späteren, aber hier nur aus metrischen Rücksichten, auch med.; partic. {#rakzita/#}; bewachen, bewahren, beschützen, hüten, behüten, in Acht nehmen, erhalten, erretten, servare: {#sa no^ rakzizadduri\tAt#} ṚV. 7,12,2. 15,3. 13. {#nAka^M rakzeTe\ dyuBi^ra\ktuBi^rhi\tam#} 1,34,8. 41,1. {#vra\tA ra^kzante a\mftA\H saho^BiH#} 62,10. {#a\mf\ta\tvam#} 96,6. {#a\su\rya^m#} 2,27,4. {#Buva^nAni#} 1,160,2. {#yaM su^go\pA rakza^si#} 2,23,5. {#Sa\taM mA\ pura\ Aya^sIrarakzan#} 4,27,1. AV. 11,5,8. 12,1,18. ŚAT. BR. 2,1,4,15. {#aSvam#} 13,1,6,3. {#somam#} KĀTY. ŚR. 8,9,25. {#mAteva putrAnrakzasva#} PRAŚNOP. 2,13. {#tena tena (SarIreRa) sa rakzyate#} ŚVETĀŚV. UP. 5,10. {#tvayA^ rAja^ngupi\tA rakza^mARAH#} entweder passivisch oder Fehler für {#ra\kzyamA^RAH#} AV. 18,4,70. — {#(rAjYA) rakzatA prajAH#} M. 7,36. 8,307. 10,118. fg. 11,23. Spr. 1830. 3204. 4926. VARĀH. BṚH. S. 27,8. {#prajA rakzasva#} R. 7,59,1,13. {#BAryAyAM rakzyamARAyAM prajA Bavati rakzitA . prajAyAM rakzyamARAyAmAtmA Bavati rakzitaH ..#} MBH. 3,529. {#rudrA aSvinO samarudgaRO . rakzantu tvAm#} 2356. 1,6153. 3,2519. 2711. {#mA rakzIH#} 10562. {#arakzIdyaH sarvadAsmAn#} BHAṬṬ. 3,13. 9,79. 15,87. MBH. 3,11814. 5,5431. 7230. 7234. R. 1,32,6. 2,51,6. 8. 86,7 (94,8 GORR.). 112,27. R. GORR. 2,30,33. 3,51,37. {#yo hanizyati vaDyaM tvAM rakzyaM rakzati ca dvijam#} ŚĀK. 155. RAGH. 2,50. {#taM rakzanti puRyAni purAkftAni#} Spr. 2720. {#yaTA SaktimatI patim . rarakza prajYayA pUrvamamuM rakzAmyahaM taTA#} KATHĀS. 13,163. {#rakzAmyahaM SarIraM te tatsuKaM svapihi#} 18,115. 62,82. BHĀG. P. 1,16,22. 18,43. 10,73,21. {#rAjA niSi rakzanviniryayO#} Wache haltend KATHĀS. 88,14. {#rakzate dAnavAn#} MBH. 1,3196. 6309. 3,10570. 11816. 4,1292. 5,7068. 7256. 7484. HARIV. 10011. R. 1,61,18. 5,36,18. KATHĀS. 26,145. MĀRK. P. 52,20. {#rakzetkanyAM pitA vinnAM patiH putrAstu vArdDake . aBAve jYAtayastezAM na svAtantryaM kvacitstriyAH ..#} Spr. 4928. 1774. 4183. M. 9,6. 9. MBH. 13,2221 (wo {#rakzyante#} mit der ed. Bomb. zu lesen ist). {#paSUn#} das Vieh hüten M. 9,328. MBH. 1,698 (med.). 699. 718. R. GORR. 2,32,41. {#cOrAdiByaH prajA nfpaH rakzan#} BHĀG. P. 4,14,17. Spr. 4943. MBH. 4,2104. R. 1,48,21. VET. in LA. (III) 10,2. {#rakza #} [Page6-0215] {# lokAMSca devAMSca SakraM ca mahato BayAt#} MBH. 3,8762. BHAṬṬ. 3,16. {#kilvizAt#} R. 2,106,28 (113,22 GORR.). {#viGnataH#} RAGH. 11,24. {#vyasanataH#} BHĀG. P. 1,13,32. {#sarvato rakzate yo mAm#} HARIV. 7115. BHĀG. P. 8,22,35. {#paradravyAnmano rakza paradArAt#} HARIV. 14687. {#evamAtmA banDESca rakzyate#} MĀRK. P. 95,17. {#vasuDAm, kzitim, kzmAm#} das Land —, das Reich beschützen so v. a. regiren MBH. 3,2238. RĀJA-TAR. 1,99. 192. 3,97. 6,190. {#rAzwram#} Spr. 4803. {#jYAsyasi kiyadBujo me rakzatIti#} ŚĀK. 13. {#sfjati, rakzati, saMharati#} NṚS. TĀP. UP. in Ind. St. 9,98. {#rakzantI jIvitaM pituH#} MBH. 1,6186. R. 6,3,1. {#rakzasva jIvitam#} 16,69. {#api putrakalatrErvA prARAnrakzeta paRqitaH#} Spr. 149. 1319. {#karAByAmakziRI rakzan#} RĀJA-TAR. 3,408. {#nAgAnAM cApi yajYo 'yaM rakzyate hi maharziBiH#} R. GORR. 1,41,12. BHAṬṬ. 2,27. {#ApadarTaM DanaM rakzet#} Spr. 355. {#labDaM rakzedavekzayA#} 234. 233. {#rAjyam#} R. 2,23,29. 31,20 (med.). 73,12. 112,11. {#yaTodDarati nirdAtA kakzaM DAnyaM ca rakzati#} Spr. 4803. 2719. CAURAP. 35. {#rakzedvivaramAtmanaH#} Spr. 1569. {#sevaDiste 'smi rakza mAm#} M. 2,114. MBH. 1,5573. RĀJA-TAR. 2,97. {#SezaM kasyApi rakzasi#} Spr. 2384. {#sunihitamapi cArTaM dEvatE rakzyamARam#} 5010. 5254. {#rahasyaM cirarakzitam#} bewahrt KATHĀS. 45,50. {#BavAnimAM pratikftiM rakzatu#} verwahre ŚĀK. 90,2. {#api rakzyate BavatA rahasyanikzepaH#} VIKR. 18,6. {#etAvuraRakO — nyAsO rakzasva#} BHĀG. P. 9,14,21. RĀJA-TAR. 5,220. {#kulaM mAnaM ca rakzatA#} MṚCCH. 174,18. {#DarmaM svaM rakzamARena#} MBH. 3,8886. {#Darmo vA yadi rakzyate#} R. 5,84,15. BHĀG. P. 3,16,18. {#svAM prasUtiM caritraM ca kulamAtmAnameva ca . svaM ca DarmaM prayatnena jAyAM rakzanhi rakzati ..#} M. 9,7. {#SIlamevEkaM rarakza#} KATHĀS. 13,135. {#svAkAraM rakzan#} PAÑCAT. 23,11. {#tasyAbanDyaprasAdatvaM rakzantaH pitfmantriRaH#} RĀJA-TAR. 1,78. {#fDa^gya\to ani^miza\M rakza^mARaH#} sorgfältig achtend auf ṚV. 7,61,3. 9,87,2. 1,146,4. {#vratAni^#} 6,8,2. 3,56,13. {#saKA\ saKyu^rni\mizi\#} (mit loc.) {#rakza^mARAH#} 1,72,5. {#tadgatim — puRyatIrTagamanAya rakza me#} so v. a. sichre mir RAGH. 11,87. {#rakzanti BAvi kalyARaM BAgyAnyeva#} KATHĀS. 20,19. {#rakzantastapasi balaM ca lokapAlAH#} KIR. 5,50. in Acht nehmen so v. a. nicht antasten: {#yA vyA\GraM vizU^ciko\BO vfka^M ca\ rakza^ti#} VS. 19,10. sich hüten vor, verhüten: {#tantrinetrasya laNGanam . ekasya rakzeH#} KATHĀS. 20,65. {#mftyuH Sakyo na rakzitum#} 72,333. {#piSunapreraRA praBoH rakzituM yadi pAryate#} Spr. 4183. med. sich hüten d. h. sich flüchten: {#u\da\pruto\ na vayo\ rakza^mARAH#} ṚV. 10,68,1. vielleicht verstecken: {#rakza^te\ Sira^H#} 9,68,4. — partic. {#rakzita#} ({#vartamAne#}) Kār. zu P. 3,2,188. = {#trAta#} u. s. w. AK. 3,2,55. H. 1497. geschützt, bewacht, bewahrt, erhalten; von Personen M. 11,23. MBH. 3,529. Spr. 2609. {#rakzitaM vyasaneByaSca mitram#} 583 gehütet: {#strI#} M. 9,15. Spr. 3303. {#DuryarakzitA SrIH#} KATHĀS. 18,137. {#urvI#} RAGH. 2,66. {#kanyAntaHpure rakzApuruzarakzite#} PAÑCAT. 44,12. {#dEvarakzita#} (Gegens. {#dEvahata#}) Spr. 208. {#labDaM rakzetprayatnataH . rakzitaM varDayet#} 233. fgg. {#tAn#} ({#prARAn#}) {#niGnatA kiM na hataM rakzatA kiM na rakzitam#} 1319. {#tilagulmaM sadA siYcedyAvatpuzpedDi rakzitaH#} gehütet, gepflegt HARIV. 7874. verwahrt VET. in LA. (III) 14,3. HIT. 86,18. {#gorakzita#} aufbewahrt für P. 2,1,36. {#rakzitam#} adv. wohl verwahrt KATHĀS. 53,64. {#Darma#} beobachtet, aufrechterhalten Spr. 4247. MĀRK. P. 72,2. 4. {#arakzita#} ungehütet M. 9,12. Spr. 5285. {#arakzitaM tizWati dEvarakzitam#} 208. {#mantra#} nicht geheim gehalten 199. {#surakzita#} wohl gehütet, gut bewacht M. 9,12. KATHĀS. 30,113. {#veSman#} MBH. 3,2144. 2155. {#surakzitaM dEvahataM vinaSyati#} 208. {#nyAsamiva rAjyaM surakzitam#} RĀJA-TAR. 2,159. {#mantraM surakzitam . kuryAt#} er stelle die Berathung sehr geheim an Spr. 4692. Vgl. {#devarakzita, #} [Page6-0216] {# budDa˚, mahA˚, mEtreya˚#} .
ru: {#rakz#}¦, {#ra/kzati#} ({#pAlane#}) DHĀTUP. 17,6. {#rarakza, rakzizat, arAkzIt, arakzIt#} (в более позднем языке), {#rakzizyati#}; в более раннем языке, равно как и в более позднем, но здесь лишь из метрических соображений, также med.; partic. {#rakzita/#}; охранять, беречь, защищать, стеречь, блюсти, соблюдать, сохранять, спасать, servare: {#sa no^ rakzizadduri\tAt#} ṚV. 7,12,2. 15,3. 13. {#nAka^M rakzeTe\ dyuBi^ra\ktuBi^rhi\tam#} 1,34,8. 41,1. {#vra\tA ra^kzante a\mftA\H saho^BiH#} 62,10. {#a\mf\ta\tvam#} 96,6. {#a\su\rya^m#} 2,27,4. {#Buva^nAni#} 1,160,2. {#yaM su^go\pA rakza^si#} 2,23,5. {#Sa\taM mA\ pura\ Aya^sIrarakzan#} 4,27,1. AV. 11,5,8. 12,1,18. ŚAT. BR. 2,1,4,15. {#aSvam#} 13,1,6,3. {#somam#} KĀTY. ŚR. 8,9,25. {#mAteva putrAnrakzasva#} PRAŚNOP. 2,13. {#tena tena (SarIreRa) sa rakzyate#} ŚVETĀŚV. UP. 5,10. {#tvayA^ rAja^ngupi\tA rakza^mARAH#} либо пассивная форма, либо ошибка вместо {#ra\kzyamA^RAH#} AV. 18,4,70. — {#(rAjYA) rakzatA prajAH#} M. 7,36. 8,307. 10,118. fg. 11,23. Spr. 1830. 3204. 4926. VARĀH. BṚH. S. 27,8. {#prajA rakzasva#} R. 7,59,1,13. {#BAryAyAM rakzyamARAyAM prajA Bavati rakzitA . prajAyAM rakzyamARAyAmAtmA Bavati rakzitaH ..#} MBH. 3,529. {#rudrA aSvinO samarudgaRO . rakzantu tvAm#} 2356. 1,6153. 3,2519. 2711. {#mA rakzIH#} 10562. {#arakzIdyaH sarvadAsmAn#} BHAṬṬ. 3,13. 9,79. 15,87. MBH. 3,11814. 5,5431. 7230. 7234. R. 1,32,6. 2,51,6. 8. 86,7 (94,8 GORR.). 112,27. R. GORR. 2,30,33. 3,51,37. {#yo hanizyati vaDyaM tvAM rakzyaM rakzati ca dvijam#} ŚĀK. 155. RAGH. 2,50. {#taM rakzanti puRyAni purAkftAni#} Spr. 2720. {#yaTA SaktimatI patim . rarakza prajYayA pUrvamamuM rakzAmyahaM taTA#} KATHĀS. 13,163. {#rakzAmyahaM SarIraM te tatsuKaM svapihi#} 18,115. 62,82. BHĀG. P. 1,16,22. 18,43. 10,73,21. {#rAjA niSi rakzanviniryayO#} несущий стражу KATHĀS. 88,14. {#rakzate dAnavAn#} MBH. 1,3196. 6309. 3,10570. 11816. 4,1292. 5,7068. 7256. 7484. HARIV. 10011. R. 1,61,18. 5,36,18. KATHĀS. 26,145. MĀRK. P. 52,20. {#rakzetkanyAM pitA vinnAM patiH putrAstu vArdDake . aBAve jYAtayastezAM na svAtantryaM kvacitstriyAH ..#} Spr. 4928. 1774. 4183. M. 9,6. 9. MBH. 13,2221 (где {#rakzyante#} следует читать с ed. Bomb.). {#paSUn#} пасти скот M. 9,328. MBH. 1,698 (med.). 699. 718. R. GORR. 2,32,41. {#cOrAdiByaH prajA nfpaH rakzan#} BHĀG. P. 4,14,17. Spr. 4943. MBH. 4,2104. R. 1,48,21. VET. in LA. (III) 10,2. {#rakza #} [Page6-0215] {# lokAMSca devAMSca SakraM ca mahato BayAt#} MBH. 3,8762. BHAṬṬ. 3,16. {#kilvizAt#} R. 2,106,28 (113,22 GORR.). {#viGnataH#} RAGH. 11,24. {#vyasanataH#} BHĀG. P. 1,13,32. {#sarvato rakzate yo mAm#} HARIV. 7115. BHĀG. P. 8,22,35. {#paradravyAnmano rakza paradArAt#} HARIV. 14687. {#evamAtmA banDESca rakzyate#} MĀRK. P. 95,17. {#vasuDAm, kzitim, kzmAm#} защищать страну —, царство, и потому v. a. управлять MBH. 3,2238. RĀJA-TAR. 1,99. 192. 3,97. 6,190. {#rAzwram#} Spr. 4803. {#jYAsyasi kiyadBujo me rakzatIti#} ŚĀK. 13. {#sfjati, rakzati, saMharati#} NṚS. TĀP. UP. в Ind. St. 9,98. {#rakzantI jIvitaM pituH#} MBH. 1,6186. R. 6,3,1. {#rakzasva jIvitam#} 16,69. {#api putrakalatrErvA prARAnrakzeta paRqitaH#} Spr. 149. 1319. {#karAByAmakziRI rakzan#} RĀJA-TAR. 3,408. {#nAgAnAM cApi yajYo 'yaM rakzyate hi maharziBiH#} R. GORR. 1,41,12. BHAṬṬ. 2,27. {#ApadarTaM DanaM rakzet#} Spr. 355. {#labDaM rakzedavekzayA#} 234. 233. {#rAjyam#} R. 2,23,29. 31,20 (med.). 73,12. 112,11. {#yaTodDarati nirdAtA kakzaM DAnyaM ca rakzati#} Spr. 4803. 2719. CAURAP. 35. {#rakzedvivaramAtmanaH#} Spr. 1569. {#sevaDiste 'smi rakza mAm#} M. 2,114. MBH. 1,5573. RĀJA-TAR. 2,97. {#SezaM kasyApi rakzasi#} Spr. 2384. {#sunihitamapi cArTaM dEvatE rakzyamARam#} 5010. 5254. {#rahasyaM cirarakzitam#} сохранён KATHĀS. 45,50. {#BavAnimAM pratikftiM rakzatu#} сохрани ŚĀK. 90,2. {#api rakzyate BavatA rahasyanikzepaH#} VIKR. 18,6. {#etAvuraRakO — nyAsO rakzasva#} BHĀG. P. 9,14,21. RĀJA-TAR. 5,220. {#kulaM mAnaM ca rakzatA#} MṚCCH. 174,18. {#DarmaM svaM rakzamARena#} MBH. 3,8886. {#Darmo vA yadi rakzyate#} R. 5,84,15. BHĀG. P. 3,16,18. {#svAM prasUtiM caritraM ca kulamAtmAnameva ca . svaM ca DarmaM prayatnena jAyAM rakzanhi rakzati ..#} M. 9,7. {#SIlamevEkaM rarakza#} KATHĀS. 13,135. {#svAkAraM rakzan#} PAÑCAT. 23,11. {#tasyAbanDyaprasAdatvaM rakzantaH pitfmantriRaH#} RĀJA-TAR. 1,78. {#fDa^gya\to ani^miza\M rakza^mARaH#} тщательно блюдущий ṚV. 7,61,3. 9,87,2. 1,146,4. {#vratAni^#} 6,8,2. 3,56,13. {#saKA\ saKyu^rni\mizi\#} (с loc.) {#rakza^mARAH#} 1,72,5. {#tadgatim — puRyatIrTagamanAya rakza me#} и потому v. a. обереги мне RAGH. 11,87. {#rakzanti BAvi kalyARaM BAgyAnyeva#} KATHĀS. 20,19. {#rakzantastapasi balaM ca lokapAlAH#} KIR. 5,50. соблюдать, и потому v. a. не касаться: {#yA vyA\GraM vizU^ciko\BO vfka^M ca\ rakza^ti#} VS. 19,10. остерегаться, предотвращать: {#tantrinetrasya laNGanam . ekasya rakzeH#} KATHĀS. 20,65. {#mftyuH Sakyo na rakzitum#} 72,333. {#piSunapreraRA praBoH rakzituM yadi pAryate#} Spr. 4183. med. беречься d. h. укрыться: {#u\da\pruto\ na vayo\ rakza^mARAH#} ṚV. 10,68,1. возможно, прятать: {#rakza^te\ Sira^H#} 9,68,4. — partic. {#rakzita#} ({#vartamAne#}) Kār. к P. 3,2,188. = {#trAta#} u. s. w. AK. 3,2,55. H. 1497. защищённый, охраняемый, уберёгшийся, сохранённый; о лицах M. 11,23. MBH. 3,529. Spr. 2609. {#rakzitaM vyasaneByaSca mitram#} 583 находящийся под охраной: {#strI#} M. 9,15. Spr. 3303. {#DuryarakzitA SrIH#} KATHĀS. 18,137. {#urvI#} RAGH. 2,66. {#kanyAntaHpure rakzApuruzarakzite#} PAÑCAT. 44,12. {#dEvarakzita#} (Gegens. {#dEvahata#}) Spr. 208. {#labDaM rakzetprayatnataH . rakzitaM varDayet#} 233. fgg. {#tAn#} ({#prARAn#}) {#niGnatA kiM na hataM rakzatA kiM na rakzitam#} 1319. {#tilagulmaM sadA siYcedyAvatpuzpedDi rakzitaH#} пасомый, лелеемый HARIV. 7874. бережно хранимый VET. in LA. (III) 14,3. HIT. 86,18. {#gorakzita#} припасённый для P. 2,1,36. {#rakzitam#} adv. хорошо сохранённый KATHĀS. 53,64. {#Darma#} соблюдаемый, поддерживаемый Spr. 4247. MĀRK. P. 72,2. 4. {#arakzita#} беспризорный M. 9,12. Spr. 5285. {#arakzitaM tizWati dEvarakzitam#} 208. {#mantra#} не сохраняемый в тайне 199. {#surakzita#} хорошо пасомый, тщательно охраняемый M. 9,12. KATHĀS. 30,113. {#veSman#} MBH. 3,2144. 2155. {#surakzitaM dEvahataM vinaSyati#} 208. {#nyAsamiva rAjyaM surakzitam#} RĀJA-TAR. 2,159. {#mantraM surakzitam . kuryAt#} пусть держит совет в строжайшей тайне Spr. 4692. Vgl. {#devarakzita, #} [Page6-0216] {# budDa˚, mahA˚, mEtreya˚#} .

source: — {#pra#}, wann das {#na#} der Wurzel in {#Ra#} übergeht P. 8,4,22. fg. Vārtt. 1 zu 2. VOP. 8,22. 9,7. 10. schlagen: den Soma ṚV. 9,69,2. {#tuzAn#} ŚAT. BR. 1,1,4,21. {#uraH#} (eines Andern) {#kaWoramuzwinA#} BHĀG. P. 3,19,15. mit gen. P. 2,3,56. losschlagen auf: {#Suna^H#} TBR. 3,8,4,1. ŚAT. BR. 3,8,1,15. 4,6,8,7. {#prajaGnire#} ohne obj. MBH. 8,1206. {#prAGAnizata rakzAMsi yena#} getödtet wurden BHAṬṬ. 9,102. {#apraGnatyaH (ApaH)#} etwa nicht weiter treibend ŚAT. BR. 13,8,1,4. — partic. {#prahata = AvidDa#} TRIK. 3,3,214. = {#vyutpanna = kzuRRa#} H. 345. MED. t. 121. HALĀY. 2,197. = {#vitata#} MED. geschlagen, getroffen: {#˚raTanarASvakuYjara#} MBH. 8,1210. {#izuBiH#} 7,3236. {#prahatasya mayA tasya lANgUlena mahAgireH#} R. 5,56,42. {#anekaprahataM cakram#} HARIV. 15040 ({#anekamahataM#} die neuere Ausg.). angeschlagen: Trommel u. s. w. MEGH. 65. RAGH. 19,14. KATHĀS. 10,171. 107,49. 109,152. 118,39. zerhauen, zerschlagen: {#gadA#} BHĀG. P. 10,72,38. {#kzurapraprahatatanutra#} Spr. (II) 6519. angehauen oder abgehauen: {#candanataruH paraSuprahataH#} 401. {#kzetrAdyaprahatam#} so v. a. ungepflügt H. 940. erschlagen KĀM. NĪTIS. 13,68 (vgl. 78). PAÑCAR. 4,3,117. n. Schlag: {#jaNGA˚#} gaṇa {#akzadyUtAdi#} zu P. 4,4,19. — Vgl. {#prahaRana, prahan, prahantar#} fg. — desid.: {#etenAsmAllokAtprajiGAMsanyajeta#} ŚĀṄKH. ŚR. 16,22,10 wohl fehlerhaft für {#prajigAMsan#} .
ru: — {#pra#}, когда {#na#} корня переходит в {#Ra#} P. 8,4,22. fg. Vārtt. 1 к 2. VOP. 8,22. 9,7. 10. «бить, ударять»: Soma ṚV. 9,69,2. {#tuzAn#} ŚAT. BR. 1,1,4,21. {#uraH#} (другого) {#kaWoramuzwinA#} BHĀG. P. 3,19,15. с gen. P. 2,3,56. «наносить удар по»: {#Suna^H#} TBR. 3,8,4,1. ŚAT. BR. 3,8,1,15. 4,6,8,7. {#prajaGnire#} без obj. MBH. 8,1206. {#prAGAnizata rakzAMsi yena#} «были убиты» BHAṬṬ. 9,102. {#apraGnatyaH (ApaH)#} приблизительно «не продвигая дальше» ŚAT. BR. 13,8,1,4. — partic. {#prahata = AvidDa#} TRIK. 3,3,214. = {#vyutpanna = kzuRRa#} H. 345. MED. t. 121. HALĀY. 2,197. = {#vitata#} MED. «поражённый, сражённый»: {#˚raTanarASvakuYjara#} MBH. 8,1210. {#izuBiH#} 7,3236. {#prahatasya mayA tasya lANgUlena mahAgireH#} R. 5,56,42. {#anekaprahataM cakram#} HARIV. 15040 ({#anekamahataM#} новейшая Ausg.). «ударенный»: барабан u. s. w. MEGH. 65. RAGH. 19,14. KATHĀS. 10,171. 107,49. 109,152. 118,39. «изрубленный, разбитый»: {#gadA#} BHĀG. P. 10,72,38. {#kzurapraprahatatanutra#} Spr. (II) 6519. «надрубленный» или «срубленный»: {#candanataruH paraSuprahataH#} 401. {#kzetrAdyaprahatam#} так v. a. «невспаханный» H. 940. «убитый» KĀM. NĪTIS. 13,68 (vgl. 78). PAÑCAR. 4,3,117. n. «удар»: {#jaNGA˚#} gaṇa {#akzadyUtAdi#} к P. 4,4,19. — Vgl. {#prahaRana, prahan, prahantar#} fg. — desid.: {#etenAsmAllokAtprajiGAMsanyajeta#} ŚĀṄKH. ŚR. 16,22,10 вероятно ошибочно вместо {#prajigAMsan#} .

source: — desid. {#lipsate (lIpsate#} TBR.). P. 7,4,54. 8,4,55. VOP. 19,9. 12. hier und da auch act. aus metrischen Rücksichten; zu ergreifen —, zu erwischen —, zu bekommen —, zu erlangen —, zu erhalten —, zu gewinnen suchen: {#ruruM nipAne#} (so die ed. Bomb.) {#lipsantO vyAGravattAvatizWatAm#} MBH. 7,3792. 15,225. BHAṬṬ. 7,88. {#Baga^sya#} TBR. 1,6,10,5. ŚĀṄKH. ŚR. 8,8,9. {#havyam#} GOBH. 1,9,14. LĀṬY. 5,3,9. {#BikzAm#} M. 6,50. {#alabDaM cEva lipseta#} Spr. 233. {#yo 'dattAdAyino hastAllipseta brAhmaRo Danam#} M. 8,340. {#lipsantaH sarvavastUni#} BHĀG. P. 8,8,35. HIT. II,8 (wohl fehlerhaft). {#kAmyAM vfttiM lipsamAnaH#} MBH. 12,9431. {#deSAnalabDA~llipseta labDAMSca paripAlayet#} M. 9,251. {#sAmnEbArTaM tato lipset#} MBH. 3,1256. {#ajYAtalipsaM#} (adv., {#˚psAM#} ed. Bomb.) {#lipseta#} 12,9987. 13,1617 (act.). 14,882. R. GORR. 1,32,9. 2,26,37. KĀM. NĪTIS. 11,32. {#antaram#} MBH. 5,1637. 2645. {#tasmAtsnehaM na lipseta mitreByo DanasaMcayAt#} Spr. 5012. {#guRADikAnmudaM lipsedanukroSaM guRADamAt#} BHĀG. P. 4,8,34. {#lipsyamAna#} P. 3,3,7. {#lipsita#} R. 4,1,30. — Vgl. {#lipsA#} fg. und {#lIpsitavya#} .
ru: — desid. {#lipsate (lIpsate#} TBR.). P. 7,4,54. 8,4,55. VOP. 19,9. 12. местами также act. из метрических соображений; стремиться схватить —, поймать —, получить —, обрести —, добыть —, выиграть: {#ruruM nipAne#} (так ed. Bomb.) {#lipsantO vyAGravattAvatizWatAm#} MBH. 7,3792. 15,225. BHAṬṬ. 7,88. {#Baga^sya#} TBR. 1,6,10,5. ŚĀṄKH. ŚR. 8,8,9. {#havyam#} GOBH. 1,9,14. LĀṬY. 5,3,9. {#BikzAm#} M. 6,50. {#alabDaM cEva lipseta#} Spr. 233. {#yo 'dattAdAyino hastAllipseta brAhmaRo Danam#} M. 8,340. {#lipsantaH sarvavastUni#} BHĀG. P. 8,8,35. HIT. II,8 (по всей видимости, ошибочно). {#kAmyAM vfttiM lipsamAnaH#} MBH. 12,9431. {#deSAnalabDA~llipseta labDAMSca paripAlayet#} M. 9,251. {#sAmnEbArTaM tato lipset#} MBH. 3,1256. {#ajYAtalipsaM#} (adv., {#˚psAM#} ed. Bomb.) {#lipseta#} 12,9987. 13,1617 (act.). 14,882. R. GORR. 1,32,9. 2,26,37. KĀM. NĪTIS. 11,32. {#antaram#} MBH. 5,1637. 2645. {#tasmAtsnehaM na lipseta mitreByo DanasaMcayAt#} Spr. 5012. {#guRADikAnmudaM lipsedanukroSaM guRADamAt#} BHĀG. P. 4,8,34. {#lipsyamAna#} P. 3,3,7. {#lipsita#} R. 4,1,30. — Vgl. {#lipsA#} fg. и {#lIpsitavya#}.
